brew "bat"
brew "fzf"
brew "gh"
brew "git"
brew "neovim"
brew "rcm"
brew "ripgrep"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "jq"
brew "noti"
brew "diff-so-fancy"
brew "nethack"
brew "slashem"
brew "tokei"
brew "vale"
