eamodio.gitlens
EditorConfig.EditorConfig
enkia.tokyo-night
GitHub.github-vscode-theme
GitHub.vscode-pull-request-github
golang.go
jolaleye.horizon-theme-vscode
liviuschera.noctis
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
PKief.material-icon-theme
rebornix.ruby
redhat.vscode-yaml
rust-lang.rust
vscodevim.vim
